Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Ошибочную запись удалит долгое нажатие.
ar: احذف الإدخال الخاطئ بضغطة مطوّلة.
bg: Грешен запис се изтрива с продължително натискане.
bn: ভুল এন্ট্রি দীর্ঘক্ষণ চেপে মুছুন।
ca: Una pulsació llarga esborra una entrada errònia.
cs: Chybný záznam smažete dlouhým podržením.
da: Hold en forkert post nede for at slette den.
de: Einen falschen Eintrag löschst du durch langes Drücken.
el: Μια λάθος εγγραφή διαγράφεται με παρατεταμένο πάτημα.
en: Long-press to delete a mistaken entry.
es: Una pulsación larga borra una entrada errónea.
fi: Poista virheellinen merkintä pitkällä painalluksella.
fr: Un appui long supprime une entrée erronée.
gu: ખોટી નોંધ લાંબું દબાવીને ડિલીટ કરો.
he: רשומה שגויה נמחקת בלחיצה ארוכה.
hi: गलत प्रविष्टि लंबा दबाकर डिलीट करें।
hr: Pogrešan unos brišete dugim pritiskom.
hu: Hibás bejegyzést hosszú nyomással törölhetsz.
id: Tekan lama untuk menghapus catatan yang salah.
it: Una pressione prolungata elimina una voce sbagliata.
ja: 間違った記録は長押しで削除できます。
kk: Қате жазбаны ұзақ басып жоюға болады.
kn: ತಪ್ಪು ದಾಖಲೆಯನ್ನು ದೀರ್ಘವಾಗಿ ಒತ್ತಿ ಅಳಿಸಿ.
ko: 잘못된 기록은 길게 눌러 삭제할 수 있어요.
lt: Klaidingą įrašą ištrinsite ilgai paspaudę.
ml: തെറ്റായ രേഖ ദീർഘമായി അമർത്തി ഇല്ലാതാക്കുക.
mr: चुकीची नोंद जास्त वेळ दाबून हटवा.
ms: Tekan lama untuk memadam catatan yang salah.
nb: Hold inne en feil oppføring for å slette den.
nl: Houd een foute invoer ingedrukt om hem te verwijderen.
or: ଭୁଲ୍ ଏଣ୍ଟ୍ରି ଲମ୍ବା ଦବାଇ ଡିଲିଟ୍ କରନ୍ତୁ।
pa: ਗਲਤ ਐਂਟਰੀ ਲੰਮਾ ਦਬਾ ਕੇ ਮਿਟਾਓ।
pl: Błędny wpis usuniesz długim naciśnięciem.
pt_br: Um toque longo apaga um registro errado.
pt_pt: Um toque prolongado apaga um registo errado.
ro: O apăsare lungă șterge o înregistrare greșită.
sk: Chybný záznam vymažete dlhým podržaním.
sl: Napačen vnos izbrišete z dolgim pritiskom.
sv: Håll ned en felaktig post för att radera den.
ta: தவறான பதிவை நீண்டநேரம் அழுத்தி நீக்கவும்.
te: తప్పు నమోదును ఎక్కువసేపు నొక్కి తొలగించండి.
th: กดค้างเพื่อลบรายการที่ผิด
tr: Hatalı bir kaydı uzun basarak silebilirsiniz.
uk: Помилковий запис видалить довге натискання.
ur: غلط اندراج دیر تک دبا کر حذف کریں۔
vi: Nhấn giữ để xóa mục ghi nhầm.
zh_hans: 长按可删除错误的记录。
zh_hant: 長按可刪除錯誤的紀錄。

source: Пальма
ar: نخلة
bg: Палма
bn: পাম
ca: Palmera
cs: Palma
da: Palme
de: Palme
el: Φοίνικας
en: Palm
es: Palmera
fi: Palmu
fr: Palmier
gu: પામ
he: דקל
hi: पाम
hr: Palma
hu: Pálma
id: Palem
it: Palma
ja: ヤシ
kn: ತಾಳೆ
ko: 야자
lt: Palmė
ml: പന
mr: पाम
ms: Palma
nb: Palme
nl: Palm
or: ପାମ୍
pa: ਪਾਮ
pl: Palma
pt_br: Palmeira
pt_pt: Palmeira
ro: Palmier
sk: Palma
sl: Palma
sv: Palm
ta: பனை
te: తాటి
th: ปาล์ม
tr: Palmiye
ur: پام
vi: Cau cảnh
zh_hans: 棕榈
zh_hant: 棕櫚

source: Папоротник
ar: سرخس
bg: Папрат
bn: ফার্ন
ca: Falguera
cs: Kapradina
da: Bregne
de: Farn
el: Φτέρη
en: Fern
es: Helecho
fi: Saniainen
fr: Fougère
gu: ફર્ન
he: שרך
hi: फ़र्न
hr: Paprat
hu: Páfrány
id: Pakis
it: Felce
ja: シダ
kk: Қырыққұлақ
kn: ಜರೀಗಿಡ
ko: 고사리
lt: Papartis
ml: പന്നൽ
mr: नेचा
ms: Paku pakis
nb: Bregne
nl: Varen
or: ଫର୍ନ
pa: ਫਰਨ
pl: Paproć
pt_br: Samambaia
pt_pt: Feto
ro: Ferigă
sk: Papraď
sl: Praprot
sv: Ormbunke
ta: பெரணி
te: ఫెర్న్
th: เฟิร์น
tr: Eğrelti otu
uk: Папороть
ur: فرن
vi: Dương xỉ
zh_hans: 蕨类
zh_hant: 蕨類

source: Парад
ar: موكب
bn: প্যারেড
ca: Desfilada
cs: Přehlídka
da: Parade
de: Parade
el: Παρέλαση
en: Parade
es: Desfile
fi: Paraati
fr: Parade
gu: પરેડ
he: מצעד
hi: परेड
hr: Parada
hu: Parádé
id: Parade
it: Parata
ja: パレード
kn: ಮೆರವಣಿಗೆ
ko: 퍼레이드
lt: Paradas
ml: പരേഡ്
mr: परेड
ms: Perarakan
nb: Parade
nl: Parade
or: ପରେଡ୍
pa: ਪਰੇਡ
pl: Parada
pt_br: Desfile
pt_pt: Desfile
ro: Paradă
sk: Prehliadka
sl: Parada
sv: Parad
ta: அணிவகுப்பு
te: పరేడ్
th: ขบวนพาเหรด
tr: Geçit töreni
ur: پریڈ
vi: Cuộc diễu hành
zh_hans: 巡游
zh_hant: 遊行

source: Парады
ar: المواكب
bg: Паради
bn: প্যারেড
ca: Desfilades
cs: Přehlídky
da: Parader
de: Paraden
el: Παρελάσεις
en: Parades
es: Desfiles
fi: Paraatit
fr: Parades
gu: પરેડ
he: מצעדים
hi: परेड
hr: Parade
hu: Parádék
id: Parade
it: Parate
ja: パレード
kk: Парадтар
kn: ಮೆರವಣಿಗೆಗಳು
ko: 퍼레이드
lt: Paradai
ml: പരേഡുകൾ
mr: परेड
ms: Perarakan
nb: Parader
nl: Parades
or: ପରେଡ୍
pa: ਪਰੇਡਾਂ
pl: Parady
pt_br: Desfiles
pt_pt: Desfiles
ro: Parade
sk: Prehliadky
sl: Parade
sv: Parader
ta: அணிவகுப்புகள்
te: పరేడ్‌లు
th: ขบวนพาเหรด
tr: Geçit törenleri
uk: Паради
ur: پریڈیں
vi: Các cuộc diễu hành
zh_hans: 巡游
zh_hant: 遊行

source: Пеларгония
ar: جيرانيوم
bg: Мушкато
bn: জেরানিয়াম
ca: Gerani
cs: Muškát
da: Pelargonie
de: Geranie
el: Πελαργόνιο
en: Geranium
es: Geranio
fi: Pelargoni
fr: Géranium
gu: જેરેનિયમ
he: גרניום
hi: जेरेनियम
hr: Pelargonija
hu: Muskátli
id: Geranium
it: Geranio
ja: ゼラニウム
kn: ಜೆರೇನಿಯಂ
ko: 제라늄
lt: Pelargonija
ml: ജെറേനിയം
mr: जिरेनियम
ms: Geranium
nb: Pelargonia
nl: Geranium
or: ଜେରାନିୟମ୍
pa: ਜੀਰੇਨੀਅਮ
pl: Pelargonia
pt_br: Gerânio
pt_pt: Gerânio
ro: Mușcată
sk: Muškát
sl: Pelargonija
sv: Pelargon
ta: ஜெரேனியம்
te: జెరేనియం
th: เจอเรเนียม
tr: Sardunya
uk: Пеларгонія
ur: جیرینیم
vi: Phong lữ
zh_hans: 天竺葵
zh_hant: 天竺葵

source: Первая капля
ar: القطرة الأولى
bg: Първа капка
bn: প্রথম ফোঁটা
ca: Primera gota
cs: První kapka
da: Første dråbe
de: Erster Tropfen
el: Πρώτη σταγόνα
en: First Drop
es: Primera gota
fi: Ensimmäinen pisara
fr: Première goutte
gu: પહેલું ટીપું
he: טיפה ראשונה
hi: पहली बूँद
hr: Prva kap
hu: Első csepp
id: Tetes pertama
it: Prima goccia
ja: はじめの一滴
kk: Алғашқы тамшы
kn: ಮೊದಲ ಹನಿ
ko: 첫 물방울
lt: Pirmasis lašas
ml: ആദ്യ തുള്ളി
mr: पहिला थेंब
ms: Titisan pertama
nb: Første dråpe
nl: Eerste druppel
or: ପ୍ରଥମ ବୁନ୍ଦା
pa: ਪਹਿਲੀ ਬੂੰਦ
pl: Pierwsza kropla
pt_br: Primeira gota
pt_pt: Primeira gota
ro: Prima picătură
sk: Prvá kvapka
sl: Prva kapljica
sv: Första droppen
ta: முதல் துளி
te: మొదటి చుక్క
th: หยดแรก
tr: İlk damla
uk: Перша крапля
ur: پہلا قطرہ
vi: Giọt nước đầu tiên
zh_hans: 第一滴水
zh_hant: 第一滴水

source: Первая подкормка
ar: أول تسميد
bg: Първо подхранване
bn: প্রথম সার
ca: Primer adob
cs: První přihnojení
da: Første gødning
de: Erstes Düngen
el: Πρώτη λίπανση
en: First Feeding
es: Primer abono
fi: Ensimmäinen lannoitus
fr: Premier engrais
gu: પહેલું ખાતર
he: דישון ראשון
hi: पहली खाद
hr: Prva prihrana
hu: Első tápoldatozás
id: Pemupukan pertama
it: Prima concimazione
ja: はじめての肥料
kk: Алғашқы тыңайту
kn: ಮೊದಲ ಗೊಬ್ಬರ
ko: 첫 비료
lt: Pirmasis tręšimas
ml: ആദ്യ വളം
mr: पहिले खत
ms: Pembajaan pertama
nb: Første gjødsling
nl: Eerste voeding
or: ପ୍ରଥମ ସାର
pa: ਪਹਿਲੀ ਖਾਦ
pl: Pierwsze nawożenie
pt_br: Primeira adubação
pt_pt: Primeira adubação
ro: Prima fertilizare
sk: Prvé prihnojenie
sl: Prvo gnojenje
sv: Första gödslingen
ta: முதல் உரம்
te: మొదటి ఎరువు
th: ใส่ปุ๋ยครั้งแรก
tr: İlk gübre
uk: Перше підживлення
ur: پہلی کھاد
vi: Lần bón phân đầu tiên
zh_hans: 第一次施肥
zh_hant: 第一次施肥

source: Первая — за первый полив
ar: الأولى مع أول سقاية
bg: Първата е за първото поливане
bn: প্রথমটি মিলবে প্রথমবার জল দিলে
ca: El primer arriba amb el primer reg
cs: První dostanete za první zálivku
da: Den første får du ved første vanding
de: Die erste gibt’s fürs erste Gießen
el: Το πρώτο έρχεται με το πρώτο πότισμα
en: The first comes with your first watering
es: El primero llega con el primer riego
fi: Ensimmäinen tulee ensimmäisestä kastelusta
fr: La première arrive avec le premier arrosage
gu: પહેલો પુરસ્કાર પહેલી વાર પાણી આપતાં
he: הראשון מגיע עם ההשקיה הראשונה
hi: पहला पुरस्कार पहली बार पानी देने पर
hr: Prvu dobivate za prvo zalijevanje
hu: Az elsőt az első öntözésért kapod
id: Yang pertama datang saat penyiraman pertama
it: Il primo arriva con la prima annaffiatura
ja: 最初のアワードは初めての水やりで
kk: Біріншісі — алғашқы суарғанда
kn: ಮೊದಲ ಪ್ರಶಸ್ತಿ ಮೊದಲ ಬಾರಿ ನೀರು ಹಾಕಿದಾಗ
ko: 첫 어워드는 첫 물주기에
lt: Pirmąjį gausite už pirmą laistymą
ml: ആദ്യത്തേത് ആദ്യമായി നനയ്ക്കുമ്പോൾ
mr: पहिला पुरस्कार पहिल्यांदा पाणी घातल्यावर
ms: Yang pertama datang dengan siraman pertama
nb: Den første får du ved første vanning
nl: De eerste krijg je bij de eerste waterbeurt
or: ପ୍ରଥମଟି ପ୍ରଥମ ଥର ପାଣି ଦେଲେ
pa: ਪਹਿਲਾ ਇਨਾਮ ਪਹਿਲੀ ਵਾਰ ਪਾਣੀ ਦੇਣ 'ਤੇ
pl: Pierwszą dostaniesz za pierwsze podlanie
pt_br: O primeiro vem com a primeira rega
pt_pt: O primeiro chega com a primeira rega
ro: Primul vine odată cu prima udare
sk: Prvé získate za prvé poliatie
sl: Prvo dobite ob prvem zalivanju
sv: Den första får du vid första vattningen
ta: முதல் விருது முதல் முறை நீர் ஊற்றும்போது
te: మొదటిది మొదటిసారి నీళ్లు పోసినప్పుడు
th: รางวัลแรกได้เมื่อรดน้ำครั้งแรก
tr: İlki ilk sulamayla gelir
uk: Перша — за перший полив
ur: پہلا انعام پہلی بار پانی دینے پر
vi: Giải đầu tiên đến với lần tưới đầu tiên
zh_hans: 第一次浇水就能获得第一枚
zh_hant: 第一次澆水就能獲得第一枚

source: Перед отъездом
ar: قبل المغادرة
bg: Преди тръгване
bn: যাওয়ার আগে
ca: Abans de marxar
cs: Před odjezdem
da: Før du rejser
de: Vor der Abreise
el: Πριν φύγετε
en: Before You Go
es: Antes de irte
fi: Ennen lähtöä
fr: Avant de partir
gu: જતા પહેલાં
he: לפני היציאה
hi: जाने से पहले
hr: Prije odlaska
hu: Indulás előtt
id: Sebelum pergi
it: Prima di partire
ja: 出発の前に
kk: Кетер алдында
kn: ಹೊರಡುವ ಮುನ್ನ
ko: 떠나기 전에
lt: Prieš išvykstant
ml: പോകുന്നതിന് മുമ്പ്
mr: जाण्यापूर्वी
ms: Sebelum pergi
nb: Før du reiser
nl: Voor vertrek
or: ଯିବା ପୂର୍ବରୁ
pa: ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ
pl: Przed wyjazdem
pt_br: Antes de viajar
pt_pt: Antes de partir
ro: Înainte de plecare
sk: Pred odchodom
sl: Pred odhodom
sv: Före resan
ta: புறப்படும் முன்
te: వెళ్లే ముందు
th: ก่อนออกเดินทาง
tr: Gitmeden önce
uk: Перед від’їздом
ur: جانے سے پہلے
vi: Trước khi đi
zh_hans: 出发之前
zh_hant: 出發之前

source: Переезд в горшок побольше со свежей землёй. Обычно раз в год-два, весной.
ar: نقل النبتة إلى أصيص أكبر مع تربة جديدة. عادةً مرة كل سنة أو سنتين، في الربيع.
bg: Преместване в по-голяма саксия с прясна почва. Обикновено веднъж на година-две, напролет.
bn: তাজা মাটিসহ বড় টবে সরানো। সাধারণত বছরে বা দুই বছরে একবার, বসন্তে।
ca: Passar la planta a un test més gran amb terra nova. Normalment cada un o dos anys, a la primavera.
cs: Přestěhování do většího květináče s čerstvou zeminou. Obvykle jednou za rok či dva, na jaře.
da: Flytning til en større potte med frisk jord. Normalt hvert eller hvert andet år, om foråret.
de: Umzug in einen größeren Topf mit frischer Erde. Meist alle ein bis zwei Jahre, im Frühling.
el: Μετακόμιση σε μεγαλύτερη γλάστρα με φρέσκο χώμα. Συνήθως κάθε ένα με δύο χρόνια, την άνοιξη.
en: Moving the plant to a bigger pot with fresh soil. Usually once every year or two, in spring.
es: Pasar la planta a una maceta más grande con tierra nueva. Normalmente cada uno o dos años, en primavera.
fi: Muutto isompaan ruukkuun tuoreeseen multaan. Yleensä vuoden tai kahden välein, keväällä.
fr: Le passage dans un pot plus grand avec de la terre neuve. En général tous les un ou deux ans, au printemps.
gu: તાજી માટી સાથે મોટા કૂંડામાં ખસેડવું. સામાન્ય રીતે વર્ષે-બે વર્ષે એક વાર, વસંતમાં.
he: מעבר לעציץ גדול יותר עם אדמה טרייה. בדרך כלל פעם בשנה־שנתיים, באביב.
hi: ताज़ी मिट्टी के साथ बड़े गमले में ले जाना। आमतौर पर साल-दो साल में एक बार, वसंत में।
hr: Preseljenje u veću teglu sa svježom zemljom. Obično jednom u godinu-dvije, u proljeće.
hu: Költözés nagyobb cserépbe, friss földbe. Általában egy-két évente, tavasszal.
id: Pindah ke pot yang lebih besar dengan tanah baru. Biasanya setahun atau dua tahun sekali, di musim semi.
it: Il trasloco in un vaso più grande con terriccio fresco. Di solito ogni uno o due anni, in primavera.
ja: 新しい土と一回り大きな鉢に移すことです。ふつうは1〜2年に一度、春に行います。
kk: Жаңа топырағы бар үлкенірек құмыраға көшіру. Әдетте бір-екі жылда бір рет, көктемде.
kn: ಹೊಸ ಮಣ್ಣಿನೊಂದಿಗೆ ದೊಡ್ಡ ಕುಂಡಕ್ಕೆ ಸ್ಥಳಾಂತರ. ಸಾಮಾನ್ಯವಾಗಿ ವರ್ಷ-ಎರಡು ವರ್ಷಕ್ಕೊಮ್ಮೆ, ವಸಂತದಲ್ಲಿ.
ko: 새 흙과 더 큰 화분으로 옮기는 일이에요. 보통 1~2년에 한 번, 봄에 해요.
lt: Persikraustymas į didesnį vazoną su šviežia žeme. Paprastai kas metus ar dvejus, pavasarį.
ml: പുതിയ മണ്ണോടെ വലിയ ചട്ടിയിലേക്ക് മാറ്റൽ. സാധാരണ ഒന്നോ രണ്ടോ വർഷത്തിലൊരിക്കൽ, വസന്തകാലത്ത്.
mr: ताज्या मातीसह मोठ्या कुंडीत हलवणे. साधारणपणे वर्ष-दोन वर्षांतून एकदा, वसंतात.
ms: Berpindah ke pasu yang lebih besar dengan tanah baharu. Biasanya setahun atau dua tahun sekali, pada musim bunga.
nb: Flytting til en større potte med fersk jord. Vanligvis hvert år eller annethvert år, om våren.
nl: Verhuizen naar een grotere pot met verse grond. Meestal eens per één à twee jaar, in het voorjaar.
or: ନୂଆ ମାଟି ସହ ବଡ଼ ଟବକୁ ସ୍ଥାନାନ୍ତର। ସାଧାରଣତଃ ବର୍ଷେ-ଦୁଇବର୍ଷରେ ଥରେ, ବସନ୍ତରେ।
pa: ਤਾਜ਼ੀ ਮਿੱਟੀ ਨਾਲ ਵੱਡੇ ਗਮਲੇ ਵਿੱਚ ਬਦਲਣਾ। ਆਮ ਤੌਰ ’ਤੇ ਸਾਲ-ਦੋ ਸਾਲ ਵਿੱਚ ਇੱਕ ਵਾਰ, ਬਸੰਤ ਵਿੱਚ।
pl: Przeprowadzka do większej doniczki ze świeżą ziemią. Zwykle raz na rok lub dwa, wiosną.
pt_br: A mudança para um vaso maior com terra nova. Em geral a cada um ou dois anos, na primavera.
pt_pt: A mudança para um vaso maior com terra nova. Normalmente a cada um ou dois anos, na primavera.
ro: Mutarea într-un ghiveci mai mare, cu pământ proaspăt. De obicei o dată la unu-doi ani, primăvara.
sk: Presťahovanie do väčšieho kvetináča s čerstvou zeminou. Zvyčajne raz za rok či dva, na jar.
sl: Selitev v večji lonec s svežo zemljo. Navadno enkrat na leto ali dve, spomladi.
sv: Flytt till en större kruka med färsk jord. Oftast varje eller vartannat år, på våren.
ta: புதிய மண்ணுடன் பெரிய தொட்டிக்கு மாற்றுதல். பொதுவாக ஓரிரு ஆண்டுக்கு ஒருமுறை, வசந்தத்தில்.
te: తాజా మట్టితో పెద్ద కుండీలోకి మార్చడం. సాధారణంగా ఏడాది-రెండేళ్లకు ఒకసారి, వసంతంలో.
th: การย้ายไปกระถางที่ใหญ่ขึ้นพร้อมดินใหม่ โดยปกติปีละครั้งหรือสองปีครั้ง ในฤดูใบไม้ผลิ
tr: Taze topraklı daha büyük bir saksıya taşınma. Genellikle bir iki yılda bir, ilkbaharda.
uk: Переїзд у більший вазон зі свіжою землею. Зазвичай раз на рік-два, навесні.
ur: تازہ مٹی کے ساتھ بڑے گملے میں منتقلی۔ عموماً سال دو سال میں ایک بار، بہار میں۔
vi: Chuyển cây sang chậu lớn hơn với đất mới. Thường một đến hai năm một lần, vào mùa xuân.
zh_hans: 把植物移到更大的盆里，换上新土。通常一到两年一次，在春天。
zh_hant: 把植物移到更大的盆裡，換上新土。通常一到兩年一次，在春天。

source: Переехать
ar: نقل
bg: Премести
bn: সরিয়ে নিন
ca: Trasllada
cs: Přestěhovat
da: Flyt
de: Umziehen
el: Μετακόμιση
en: Move
es: Mudar
fi: Muuta
fr: Déménager
gu: ખસેડો
he: העברה
hi: ले जाएँ
hr: Preseli
hu: Költöztetés
id: Pindah
it: Sposta
ja: 移動
kk: Көшіру
kn: ಸ್ಥಳಾಂತರಿಸಿ
ko: 이사
lt: Perkelti
ml: മാറ്റുക
mr: हलवा
ms: Pindah
nb: Flytt
nl: Verhuis
or: ଘୁଞ୍ଚାନ୍ତୁ
pa: ਲੈ ਜਾਓ
pl: Przenieś
pt_br: Mudar
pt_pt: Mudar
ro: Mută
sk: Presťahovať
sl: Preseli
sv: Flytta
ta: இடமாற்று
te: తరలించు
th: ย้าย
tr: Taşın
uk: Переїхати
ur: منتقل کریں
vi: Chuyển
zh_hans: 搬家
zh_hant: 搬家

source: Переименовать
ar: إعادة التسمية
bg: Преименувай
bn: নাম বদলান
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
en: Rename
es: Renombrar
fi: Nimeä uudelleen
fr: Renommer
gu: નામ બદલો
he: שינוי שם
hi: नाम बदलें
hr: Preimenuj
hu: Átnevezés
id: Ganti nama
it: Rinomina
ja: 名前を変更
kk: Атын өзгерту
kn: ಮರುಹೆಸರಿಸಿ
ko: 이름 변경
lt: Pervadinti
ml: പേരുമാറ്റുക
mr: नाव बदला
ms: Namakan semula
nb: Gi nytt navn
nl: Wijzig naam
or: ନାମ ବଦଳାନ୍ତୁ
pa: ਨਾਮ ਬਦਲੋ
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Renomear
ro: Redenumește
sk: Premenovať
sl: Preimenuj
sv: Byt namn
ta: பெயர்மாற்று
te: పేరు మార్చు
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
uk: Перейменувати
ur: نام بدلیں
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

source: Пересадил
ar: غيّرتُ الأصيص
bg: Пресадих
bn: টব বদলেছি
ca: Trasplantada
cs: Přesazeno
da: Omplantet
de: Umgetopft
el: Μεταφυτεύτηκε
en: Repotted
es: Trasplantada
fi: Ruukku vaihdettu
fr: Rempotée
gu: કૂંડું બદલ્યું
he: העברתי עציץ
hi: गमला बदला
hr: Presađeno
hu: Átültetve
id: Sudah ganti pot
it: Rinvasata
ja: 植え替えた
kk: Қайта отырғыздым
kn: ಕುಂಡ ಬದಲಿಸಿದೆ
ko: 분갈이했어요
lt: Persodinta
ml: ചട്ടി മാറ്റി
mr: कुंडी बदलली
ms: Sudah tukar pasu
nb: Omplantet
nl: Verpot
or: ଟବ ବଦଳାଇଲି
pa: ਗਮਲਾ ਬਦਲਿਆ
pl: Przesadzone
pt_br: Troquei o vaso
pt_pt: Mudei de vaso
ro: Am transplantat
sk: Presadené
sl: Presajeno
sv: Omplanterad
ta: தொட்டி மாற்றினேன்
te: కుండీ మార్చాను
th: เปลี่ยนกระถางแล้ว
tr: Saksısı değişti
uk: Пересадив
ur: گملا بدلا
vi: Đã thay chậu
zh_hans: 已换盆
zh_hant: 已換盆

source: Пересадка
ar: تغيير الأصيص
bg: Пресаждане
bn: টব বদল
ca: Trasplantament
cs: Přesazování
da: Omplantning
de: Umtopfen
el: Μεταφύτευση
en: Repotting
es: Trasplante
fi: Ruukun vaihto
fr: Rempotage
gu: કૂંડું બદલવું
he: העברת עציץ
hi: गमला बदलना
hr: Presađivanje
hu: Átültetés
id: Ganti pot
it: Rinvaso
ja: 植え替え
kk: Қайта отырғызу
kn: ಕುಂಡ ಬದಲಾವಣೆ
ko: 분갈이
lt: Persodinimas
ml: ചട്ടി മാറ്റം
mr: कुंडी बदल
ms: Tukar pasu
nb: Omplanting
nl: Verpotten
or: ଟବ ବଦଳ
pa: ਗਮਲਾ ਬਦਲਣਾ
pl: Przesadzanie
pt_br: Troca de vaso
pt_pt: Mudança de vaso
ro: Transplantare
sk: Presádzanie
sl: Presajanje
sv: Omplantering
ta: தொட்டி மாற்றம்
te: కుండీ మార్పు
th: การเปลี่ยนกระถาง
tr: Saksı değişimi
ur: گملا بدلنا
vi: Thay chậu
zh_hans: 换盆
zh_hant: 換盆

# Пересадка через %lld дней
source: Пересадка через %lld дня
ar: تغيير الأصيص بعد %lld يوم
bg: Пресаждане след %lld дни
bn: %lld দিন পর টব বদল
ca: Trasplantament d’aquí a %lld dies
cs: Přesazení za %lld dní
da: Omplantning om %lld dage
de: Umtopfen in %lld Tagen
el: Μεταφύτευση σε %lld ημέρες
en: Repotting in %lld days
es: Trasplante en %lld días
fi: Ruukun vaihto %lld päivän päästä
fr: Rempotage dans %lld jours
gu: %lld દિવસ પછી કૂંડું બદલવું
he: העברת עציץ בעוד %lld ימים
hi: %lld दिन में गमला बदलना
hr: Presađivanje za %lld dana
hu: Átültetés %lld nap múlva
id: Ganti pot %lld hari lagi
it: Rinvaso tra %lld giorni
ja: %lld日後に植え替え
kk: Қайта отырғызу %lld күннен кейін
kn: %lld ದಿನಗಳಲ್ಲಿ ಕುಂಡ ಬದಲಾವಣೆ
ko: %lld일 후 분갈이
lt: Persodinimas po %lld dienų
ml: %lld ദിവസത്തിനുള്ളിൽ ചട്ടി മാറ്റം
mr: %lld दिवसांनी कुंडी बदल
ms: Tukar pasu dalam %lld hari
nb: Omplanting om %lld dager
nl: Verpotten over %lld dagen
or: %lld ଦିନ ପରେ ଟବ ବଦଳ
pa: %lld ਦਿਨਾਂ ਬਾਅਦ ਗਮਲਾ ਬਦਲਣਾ
pl: Przesadzanie za %lld dnia
pt_br: Troca de vaso em %lld dias
pt_pt: Mudança de vaso em %lld dias
ro: Transplantare peste %lld de zile
sk: Presádzanie o %lld dní
sl: Presajanje čez %lld dni
sv: Omplantering om %lld dagar
ta: %lld நாட்களில் தொட்டி மாற்றம்
te: %lld రోజుల్లో కుండీ మార్పు
th: เปลี่ยนกระถางในอีก %lld วัน
tr: Saksı değişimi %lld gün sonra
ur: %lld دن بعد گملا بدلنا
vi: Thay chậu sau %lld ngày
zh_hans: %lld天后换盆
zh_hant: %lld天後換盆

# Пересадка через %lld месяцев
source: Пересадка через %lld месяца
ar: تغيير الأصيص بعد %lld شهر
bg: Пресаждане след %lld месеца
bn: %lld মাস পর টব বদল
ca: Trasplantament d’aquí a %lld mesos
cs: Přesazení za %lld měsíců
da: Omplantning om %lld måneder
de: Umtopfen in %lld Monaten
el: Μεταφύτευση σε %lld μήνες
en: Repotting in %lld months
es: Trasplante en %lld meses
fi: Ruukun vaihto %lld kuukauden päästä
fr: Rempotage dans %lld mois
gu: %lld મહિના પછી કૂંડું બદલવું
he: העברת עציץ בעוד %lld חודשים
hi: %lld महीने में गमला बदलना
hr: Presađivanje za %lld mjeseci
hu: Átültetés %lld hónap múlva
id: Ganti pot %lld bulan lagi
it: Rinvaso tra %lld mesi
ja: %lldか月後に植え替え
kk: Қайта отырғызу %lld айдан кейін
kn: %lld ತಿಂಗಳುಗಳಲ್ಲಿ ಕುಂಡ ಬದಲಾವಣೆ
ko: %lld개월 후 분갈이
lt: Persodinimas po %lld mėnesių
ml: %lld മാസത്തിനുള്ളിൽ ചട്ടി മാറ്റം
mr: %lld महिन्यांनी कुंडी बदल
ms: Tukar pasu dalam %lld bulan
nb: Omplanting om %lld måneder
nl: Verpotten over %lld maanden
or: %lld ମାସ ପରେ ଟବ ବଦଳ
pa: %lld ਮਹੀਨਿਆਂ ਬਾਅਦ ਗਮਲਾ ਬਦਲਣਾ
pl: Przesadzanie za %lld miesiąca
pt_br: Troca de vaso em %lld meses
pt_pt: Mudança de vaso em %lld meses
ro: Transplantare peste %lld de luni
sk: Presádzanie o %lld mesiacov
sl: Presajanje čez %lld mesecev
sv: Omplantering om %lld månader
ta: %lld மாதங்களில் தொட்டி மாற்றம்
te: %lld నెలల్లో కుండీ మార్పు
th: เปลี่ยนกระถางในอีก %lld เดือน
tr: Saksı değişimi %lld ay sonra
uk: Пересадка через %lld місяця
ur: %lld مہینے بعد گملا بدلنا
vi: Thay chậu sau %lld tháng
zh_hans: %lld个月后换盆
zh_hant: %lld個月後換盆

source: Пересадка, удобрения, где любит стоять…
ar: تغيير الأصيص، السماد، أين تحب أن تكون…
bg: Пресаждане, торове, къде обича да стои…
bn: টব বদল, সার, কোথায় থাকতে ভালোবাসে…
ca: Trasplantament, adob, on li agrada estar…
cs: Přesazování, hnojiva, kde ráda stojí…
da: Omplantning, gødning, hvor den kan lide at stå …
de: Umtopfen, Dünger, wo sie gern steht …
el: Μεταφύτευση, λίπασμα, πού του αρέσει να στέκεται…
en: Repotting, fertilizer, where it likes to stand…
es: Trasplante, abono, dónde le gusta estar…
fi: Ruukun vaihto, lannoitus, missä se viihtyy…
fr: Rempotage, engrais, où elle aime être…
gu: કૂંડું બદલવું, ખાતર, ક્યાં રહેવું ગમે…
he: העברת עציץ, דשנים, איפה הוא אוהב לעמוד…
hi: गमला बदलना, खाद, कहाँ रहना पसंद है…
hr: Presađivanje, gnojiva, gdje voli stajati…
hu: Átültetés, tápoldat, hol szeret állni…
id: Ganti pot, pupuk, tempat favoritnya…
it: Rinvaso, concime, dove le piace stare…
ja: 植え替え、肥料、好きな置き場所…
kk: Қайта отырғызу, тыңайтқыштар, қайда тұрғанды ұнатады…
kn: ಕುಂಡ ಬದಲಾವಣೆ, ಗೊಬ್ಬರ, ಎಲ್ಲಿರಲು ಇಷ್ಟ…
ko: 분갈이, 비료, 좋아하는 자리…
lt: Persodinimas, trąšos, kur mėgsta stovėti…
ml: ചട്ടി മാറ്റം, വളം, എവിടെ നിൽക്കാനാണ് ഇഷ്ടം…
mr: कुंडी बदल, खत, कुठे ठेवायला आवडते…
ms: Tukar pasu, baja, tempat kegemarannya…
nb: Omplanting, gjødsel, hvor den liker å stå …
nl: Verpotten, voeding, waar hij graag staat…
or: ଟବ ବଦଳ, ସାର, କେଉଁଠି ରହିବାକୁ ଭଲପାଏ…
pa: ਗਮਲਾ ਬਦਲਣਾ, ਖਾਦ, ਕਿੱਥੇ ਰਹਿਣਾ ਪਸੰਦ ਹੈ…
pl: Przesadzanie, nawozy, gdzie lubi stać…
pt_br: Troca de vaso, adubo, onde gosta de ficar…
pt_pt: Mudança de vaso, adubo, onde gosta de estar…
ro: Transplantare, îngrășământ, unde îi place să stea…
sk: Presádzanie, hnojivá, kde rada stojí…
sl: Presajanje, gnojila, kje rada stoji …
sv: Omplantering, gödsel, var den gillar att stå …
ta: தொட்டி மாற்றம், உரம், எங்கே இருக்கப் பிடிக்கும்…
te: కుండీ మార్పు, ఎరువులు, ఎక్కడ ఉండటం ఇష్టం…
th: เปลี่ยนกระถาง ปุ๋ย ชอบอยู่ตรงไหน…
tr: Saksı değişimi, gübre, nerede durmayı sever…
uk: Пересадка, добрива, де любить стояти…
ur: گملا بدلنا، کھاد، کہاں رہنا پسند ہے…
vi: Thay chậu, phân bón, thích đặt ở đâu…
zh_hans: 换盆、肥料、喜欢放在哪儿…
zh_hant: 換盆、肥料、喜歡放在哪裡⋯

source: Пересохло
ar: جفّت
bg: Изсъхнало
bn: শুকিয়ে গেছে
ca: Sec
cs: Vyschlo
da: Udtørret
de: Ausgetrocknet
el: Ξεράθηκε
en: Dried Out
es: Se secó
fi: Kuivunut
fr: À sec
gu: સુકાઈ ગયું
he: התייבש
hi: सूख गया
hr: Presušilo
hu: Kiszáradt
id: Kering
it: Seccata
ja: カラカラ
kk: Кеуіп қалды
kn: ಒಣಗಿಹೋಯಿತು
ko: 바싹 마름
lt: Išdžiūvo
ml: ഉണങ്ങിപ്പോയി
mr: सुकून गेले
ms: Kering
nb: Uttørket
nl: Uitgedroogd
or: ଶୁଖିଗଲା
pa: ਸੁੱਕ ਗਿਆ
pl: Przesuszona
pt_br: Secou
pt_pt: Secou
ro: S-a uscat
sk: Vyschlo
sl: Izsušeno
sv: Uttorkad
ta: காய்ந்துவிட்டது
te: ఎండిపోయింది
th: แห้งสนิท
tr: Kurudu
ur: سوکھ گیا
vi: Khô hẳn
zh_hans: 干透了
zh_hant: 乾透了

source: Переставить
ar: نقل
bg: Премести
bn: সরান
ca: Mou
cs: Přemístit
da: Flyt
de: Umsetzen
el: Μετακίνηση
en: Move
es: Mover
fi: Siirrä
fr: Déplacer
gu: ફરી મૂકો
he: הזזה
hi: दोबारा रखें
hr: Premjesti
hu: Áthelyezés
id: Pindahkan
it: Sposta
ja: 置き直す
kk: Орнын ауыстыру
kn: ಮತ್ತೆ ಇರಿಸಿ
ko: 다시 배치
lt: Perstatyti
ml: വീണ്ടും വയ്ക്കുക
mr: पुन्हा ठेवा
ms: Alihkan
nb: Flytt
nl: Verplaats
or: ପୁଣି ରଖନ୍ତୁ
pa: ਮੁੜ ਰੱਖੋ
pl: Przestaw
pt_br: Mover
pt_pt: Mover
ro: Mută
sk: Premiestniť
sl: Prestavi
sv: Flytta
ta: மீண்டும் வை
te: మళ్లీ ఉంచు
th: ย้ายที่
tr: Taşı
uk: Переставити
ur: دوبارہ رکھیں
vi: Đặt lại
zh_hans: 重新放置
zh_hant: 重新放置

source: Период
ar: الفترة
bn: সময়কাল
ca: Període
cs: Období
da: Periode
de: Zeitraum
el: Περίοδος
en: Period
es: Periodo
fi: Jakso
fr: Période
gu: સમયગાળો
he: תקופה
hi: अवधि
hr: Razdoblje
hu: Időszak
id: Periode
it: Periodo
ja: 期間
kk: Кезең
kn: ಅವಧಿ
ko: 기간
lt: Laikotarpis
ml: കാലയളവ്
mr: कालावधी
ms: Tempoh
nb: Periode
nl: Periode
or: ଅବଧି
pa: ਮਿਆਦ
pl: Okres
pt_br: Período
pt_pt: Período
ro: Perioadă
sk: Obdobie
sl: Obdobje
sv: Period
ta: காலம்
te: వ్యవధి
th: ช่วงเวลา
tr: Dönem
uk: Період
ur: مدت
vi: Khoảng thời gian
zh_hans: 时段
zh_hant: 期間
